{
  "cards": [
    {
      "title": "el mago",
      "description": "Las características de este poder están indicadas por la contextura de la Carta, tanto en los detalles de la forma y del ropaje como en \n30\nla representación de los objetos.\nEn el alba de su manifestación, el Hombre, proyectado sobre la\ntierra, rodeado de un mundo hostil por naturaleza, se encuentra reducido a una actividad de conservación y de defensa",
      "image": "el_mago.jpg"
    },
    {
      "title": "el loco",
      "description": "Esta carta representa LA MARCHA INELUCTABLE DEL HOMBRE HACIA LA EVOLUCIÓN.\nAl no haber consumado aún todas las llamadas de la Carta XX\ny, en consecuencia, al no haber alcanzado todavía el apogeo de su\nevolución, el hombre debe empero recorrer su camino a través de\nvidas sucesivas como un vagabundo indiferente del mañana. Su destino debe serle oculto, porque constituye la esperanza de una vida\nsiempre mejor que le hace recorrer el largo camino de la encarnación. ",
      "image": "el_loco.jpg"
    },
    {
      "title": "la sacerdotisa",
      "description": "Esta Carta representa, por tanto, lo oculto, la intuición, la comprensión de los poderes de la naturaleza. Es pasiva ante el Mago,\npero este no tiene poder sin ella, porque el principio activo se perdería en el infinito si no encontrase el principio pasivo que le retiene,\nle envuelve en su manto protector y modela aquello que quiere\ncrear.",
      "image": "la_sacerdotisa.jpg"
    },
    {
      "title": "la emperatriz",
      "description": "Esta Carta define un conjunto armonioso del + y del –, por una\nactividad en la pasividad de la materia, sobre la que tiene dominio y,\nen consecuencia, un todo organizado para los fines de producción y\nde evolución, o sea LA POTENCIA EVOLUTIVA DE LA NATURALEZA FECUNDADA.",
      "image": "la_emperatriz.jpg"
    },
    {
      "title": "el emperador",
      "description": "Representa EL PODER ACTIVO DE LA MATERIA y, en consecuencia, sus cambios y sus transformaciones, porque esta actividad no le deja inmóvil. Resulta de una influencia mental subordinada a los principios cósmicos; opera mediante una impresión sobre la\nconsciencia más que por acción directa; genera la vida en el plano\nanímico y biológico. ",
      "image": "el_emperador.jpg"
    },
    {
      "title": "el sumo sacerdote",
      "description": "Este Arcano representa: EL PODER ESPIRITUAL TRANSMISOR DE LOS PRINCIPIOS. ",
      "image": "el_sumo_sacerdote.jpg"
    },
    {
      "title": "los enamorados",
      "description": "Esta Carta indica EL SENTIMIENTO DEL AMOR FÍSICO\nENGENDRANDO EL AMOR ESPIRITUAL; significa también que\nel amor es el eje de la evolución de los seres y de la creación de las \n54\ncosas. Cuando brota el amor, el alma se exalta, el espíritu proyecta\nuna chispa hacia lo Alto, que actúa inmediatamente en un plano\nsuperior. Esto está simbolizado por el arquero",
      "image": "los_enamorados.jpg"
    },
    {
      "title": "el carro",
      "description": "Este Arcano representa LA PUESTA EN MOVIMIENTO EN\nLOS SIETE ESTADOS; es decir, en todos los dominios",
      "image": "el_carro.jpg"
    },
    {
      "title": "la justicia",
      "description": "Este Arcano es LA REPRESENTACIÓN DE LA INTELIGENCIA\nCÓSMICA PENETRANDO EN EL PLANO DE LAS REALIZACIONES EN UN PUNTO DE COORDINACIÓN.\nPor ello viene a continuación del Carro, para inspirar a la humanidad la noción de equilibrio y regular el debe y el haber del hombre\nen el curso de su evolución. ",
      "image": "la_justicia.jpg"
    },
    {
      "title": "El ermitaño",
      "description": "Este Arcano representa LA SABIDURÍA REFRACTÁNDOSE \n70\nEN LA MATERIA, sabiduría en la que se encuentra la verdad, muy\nprofundamente velada y oculta a los ojos humanos. Es amor y luz, y\nal entrar en la materia da la vida. ",
      "image": "hermitano.jpg"
    },
    {
      "title": "rueda de la fortuna",
      "description": "Este Arcano representa EL ARREBATO DEL HOMBRE HACIA UN\nNUEVO CICLO, CONSECUENCIA\nDEL CICLO ANTERIOR. Es una ley\ndel destino y viene detrás del Arcano\nVIIII porque la verdad y la sabiduría\nestán en la base de la evolución. ",
      "image": "rueda_de_la_fortuna.jpg"
    },
    {
      "title": "la fuerza",
      "description": "Esta Carta representa los poderes\nque resultan de un ciclo cumplido. Indica, en consecuencia, la lucha y la voluntad de vencer, condición que sólo\npuede ser realizada si el hombre domina\nesta fuerza en lugar de dejarse dominar por ella. Esta voluntad del\nespíritu está simbolizada por una mujer para manifestar que la fuerza debe ejercerse sin violencia. ",
      "image": "la_fuerza.jpg"
    },
    {
      "title": "el colgado",
      "description": "Esta Carta significa UNA PARADA O UNA SUSPENSIÓN\nEN EL TRABAJO EVOLUTIVO DEL HOMBRE.\nLa representación de esta suspensión por un hombre invertido\nindica que lo que está arriba es como lo que está abajo, y que todos\nlos actos del hombre en el plano material quedan reflejados sobre el\nplano espiritual; esto viene a decir que el hombre arrastra lo espiritual hacia lo material y viceversa, a fin de permitir la unión de estos\ndos aspectos cósmicos. ",
      "image": "el_colgado.jpg"
    },
    {
      "title": "la muerte",
      "description": "Este Arcano significa TRANSFORMACIÓN; SIMBOLIZA EL\nMOVIMIENTO, EL PASO DE UN PLANO DE VIDA A OTRO\nPLANO DE VIDA. Es, en lo invisible, la oposición de su imagen en\nnuestro mundo, representando, en efecto, la inmovilidad en la vida\nfísica y la marcha en el más allá. ",
      "image": "la_muerte.jpg"
    },
    {
      "title": "la templanza",
      "description": "Esta Carta simboliza EL GRAN\nDEPÓSITO DE POSIBILIDADES\nMEDIANTE EL JUEGO ETERNO DE\nLAS ENERGÍAS DE LA MATERIA, y\nrepresenta LA ETERNA REPETICIÓN; va a continuación del Arcano XIII, porque este no marca un fin. ",
      "image": "la_templanza.jpg"
    },
    {
      "title": "el diablo",
      "description": "El diablo representa un principio de actividad espiritual QUE\nTRATA DE PENETRAR LA MATERIA Y CUBRIRSE CON\nELLA PARA MATERIALIZARSE. Simboliza una gran evolución,\nporque si bien es el símbolo del mal, es también el del triunfo. Son\nlos hombres quienes le han conferido el símbolo maléfico, pero es\nprofundo en sí mismo, de esencia divina y tan necesario a la humanidad como el bien, constituyendo un puente entre el bien y el mal;\nla divinidad, tal como el hombre la concibe, pudiendo ser contemplada, según su interpretación, como el bien o el Mal. ",
      "image": "el_diablo.jpg"
    },
    {
      "title": "la torre",
      "description": "La Torre muestra EL LÍMITE DEL\nPODER HUMANO Y SU IMPOSIBILIDAD DE EDIFICAR DEFINITIVAMENTE.\nEl Arcano precedente, el Diablo, entre otros sentidos, significaba el mal; pero el mal, al ser una interpretación humana, no tiene\nexistencia real, porque no hay más que fuerzas que luchan por progresar; la Torre viene detrás del Diablo porque representa el progreso humano, que consiste en reconstruir siempre lo que siempre será\ndemolido, principio mismo del progreso. ",
      "image": "la_torre.jpg"
    },
    {
      "title": "la estrella",
      "description": "Este Arcano, apoyado en el psiquismo y la espiritualidad, representa LOS PRINCIPIOS QUE PRESIDEN LA ARMONÍA DE\nLOS MUNDOS.\nOpone la belleza de la construcción divina a la imperfección de\nla construcción humana, siempre en reconstrucción. \n108\nSitúa, en lo alto del cielo, las estrellas, principio activo de la edificación cósmica, fuentes de luz, y, abajo, en la materia, una mujer,\nfuente de vida psíquica. ",
      "image": "la_estrella.jpg"
    },
    {
      "title": "la luna",
      "description": "Esta Carta personifica EL VÍNCULO INDIVISIBLE Y PERSISTENTE QUE UNE EL PLANO FÍSICO CON EL PLANO ASTRAL; es decir, con el plano de las fuerzas invisibles que rigen el Cosmos visible, y muestra la interpretación deformante que el hombre introduce en los elementos conjugados de estos dos planos, en\ntanto que las dos Cartas precedentes indicaban, la una la construcción del hombre, y la otra la construcción divina en el Cosmos.",
      "image": "la_luna.jpg"
    },
    {
      "title": "el sol",
      "description": "Esta Carta significa EL TRIUNFO DEL HOMBRE SOBRE LA\nMATERIA Y SU EVOLUCIÓN DE ACUERDO CON LA DIVINIDAD. Se opone a la precedente que representaba la acción del\nhombre, separada, distinta de la de lo divino, en tanto que por medio\nde su imagen del sol, como su nombre indica, muestra la aportación\nde una forma divina, radiante y bienhechora; de ello resulta que\nconcede al espíritu una dominación armoniosa sobre la materia. ",
      "image": "el_sol.jpg"
    },
    {
      "title": "el juicio",
      "description": "Esta Carta significa LA LLAMADA INELUCTABLE DEL\nPLANO DIVINO Y DEL ESPIRITUAL EN LA MATERIA, QUE \n124\nDETERMINA UN EXAMEN Y UNA PUESTA A PUNTO DE\nLOS CONOCIMIENTOS Y DE LAS EXPERIENCIAS REALIZADAS.",
      "image": "el_juicio.jpg"
    },
    {
      "title": "el mundo",
      "description": "Esta Carta significa LA ILUMINACIÓN PSÍQUICA Y ESPIRITUAL EN UNA ARMONÍA MANIFESTADA POR EL EQUILIBRIO CLARAMENTE VISIBLE EN LA DISPOSICIÓN DE\nLOS ELEMENTOS DE LA CARTA. ",
      "image": "el_mundo.jpg"
    }
  ]
}